
/* Class = "NSMenuItem"; title = "<<Artikel2>>"; ObjectID = "29"; */
"29.title" = "<<Artikel2>>"; //UPDATE

/* Class = "NSPopUpButton"; gToolTip = "Vald nyckel kommer att användas för signatur"; ObjectID = "30"; */
"30.gToolTip" = "Vald nyckel kommer att användas för signatur"; //UPDATE

/* Class = "NSMenuItem"; title = "<<Artikel1>>"; ObjectID = "31"; */
"31.title" = "<<Artikel1>>"; //UPDATE

/* Class = "NSMenu"; title = "Andra vyer"; ObjectID = "32"; */
"32.title" = "Andra vyer"; //UPDATE

/* Class = "NSMenuItem"; title = "<<Artikel3>>"; ObjectID = "33"; */
"33.title" = "<<Artikel3>>"; //UPDATE

/* Class = "NSButton"; gToolTip = "Välj om du vill kryptera meddelandet med OpenPGP eller inte"; ObjectID = "35"; */
"35.gToolTip" = "Välj om du vill kryptera meddelandet med OpenPGP eller inte"; //UPDATE

/* Class = "NSButton"; gToolTip = "Välj om du vill ha en elektronisk OpenPGP-signatur eller inte"; ObjectID = "36"; */
"36.gToolTip" = "Välj om du vill ha en elektronisk OpenPGP-signatur eller inte"; //UPDATE

/* Class = "NSMenu"; title = "Andra vyer"; ObjectID = "37"; */
"37.title" = "Andra vyer"; //UPDATE

/* Class = "NSPopUpButton"; gToolTip = "Nycklarna i listan kommer att användas för kryptering"; ObjectID = "39"; */
"39.gToolTip" = "Nycklarna i listan kommer att användas för kryptering"; //UPDATE

/* Class = "NSMenuItem"; title = "Använd kryptering med lösenordsfras"; ObjectID = "40"; */
"40.title" = "Använd kryptering med lösenordsfras"; //UPDATE

/* Class = "NSMenuItem"; title = "Välj..."; ObjectID = "41"; */
"41.title" = "Välj..."; //UPDATE

/* Class = "NSPanel"; title = "Välj publika nycklar"; ObjectID = "45"; */
"45.title" = "Välj publika nycklar"; //UPDATE

/* Class = "NSButtonCell"; gToolTip = "Välj nycklar beroende på mottagare"; ObjectID = "51"; */
"51.gToolTip" = "Välj nycklar beroende på mottagare"; //UPDATE

/* Class = "NSButtonCell"; title = "Använd förvalda nycklar"; ObjectID = "51"; */
"51.title" = "Använd förvalda nycklar"; //UPDATE

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "53"; */
"53.title" = "Avbryt"; //UPDATE

/* Class = "NSButtonCell"; title = "Välj"; ObjectID = "54"; */
"54.title" = "Välj"; //UPDATE

/* Class = "NSTableColumn"; headerCell.title = "Epost"; ObjectID = "106"; */
"106.headerCell.title" = "Epost"; //UPDATE

/* Class = "NSTableColumn"; headerCell.title = "Helt namn"; ObjectID = "110"; */
"110.headerCell.title" = "Helt namn"; //UPDATE

/* Class = "NSTableColumn"; headerCell.title = "Kommentar"; ObjectID = "111"; */
"111.headerCell.title" = "Kommentar"; //UPDATE

/* Class = "NSMenuItem"; title = "Epost"; ObjectID = "120"; */
"120.title" = "Epost"; //UPDATE

/* Class = "NSMenu"; title = "Andra vyer"; ObjectID = "121"; */
"121.title" = "Andra vyer"; //UPDATE

/* Class = "NSPopUpButton"; gToolTip = "Välj kolumner att visa"; ObjectID = "122"; */
"122.gToolTip" = "Välj kolumner att visa"; //UPDATE

/* Class = "NSMenuItem"; title = "Helt namn"; ObjectID = "124"; */
"124.title" = "Helt namn"; //UPDATE

/* Class = "NSMenuItem"; title = "Kommentar"; ObjectID = "125"; */
"125.title" = "Kommentar"; //UPDATE

/* Class = "NSMenuItem"; title = "Fingeravtryck"; ObjectID = "126"; */
"126.title" = "Fingeravtryck"; //UPDATE

/* Class = "NSMenuItem"; title = "Nyckel-ID"; ObjectID = "127"; */
"127.title" = "Nyckel-ID"; //UPDATE

/* Class = "NSMenuItem"; title = "Validitet"; ObjectID = "128"; */
"128.title" = "Validitet"; //UPDATE

/* Class = "NSTableColumn"; headerCell.title = "Fingeravtryck"; ObjectID = "138"; */
"138.headerCell.title" = "Fingeravtryck"; //UPDATE

/* Class = "NSTableColumn"; headerCell.title = "Nyckel-ID"; ObjectID = "139"; */
"139.headerCell.title" = "Nyckel-ID"; //UPDATE

/* Class = "NSTableColumn"; headerCell.title = "Validitet"; ObjectID = "140"; */
"140.headerCell.title" = "Validitet"; //UPDATE

/* Class = "NSMenuItem"; title = "Automatskt val"; ObjectID = "149"; */
"149.title" = "Automatskt val"; //UPDATE

/* Class = "NSMenuItem"; title = "Nycklar"; ObjectID = "153"; */
"153.title" = "Nycklar"; //UPDATE

/* Class = "NSMenuItem"; title = "Algoritm"; ObjectID = "157"; */
"157.title" = "Algoritm"; //UPDATE

/* Class = "NSTableColumn"; headerCell.title = "Algoritm"; ObjectID = "159"; */
"159.headerCell.title" = "Algoritm"; //UPDATE

/* Class = "NSMenuItem"; title = "Ladda ner..."; ObjectID = "196"; */
"196.title" = "Ladda ner..."; //UPDATE

/* Class = "NSPanel"; title = "Panel"; ObjectID = "199"; */
"199.title" = "Panel"; //UPDATE

/* Class = "NSTableColumn"; headerCell.title = "Kryptering?"; ObjectID = "203"; */
"203.headerCell.title" = "Kryptering?"; //UPDATE

/* Class = "NSTableColumn"; headerCell.title = "Vem?"; ObjectID = "205"; */
"205.headerCell.title" = "Vem?"; //UPDATE

/* Class = "NSTableColumn"; headerCell.title = "Signatur?"; ObjectID = "207"; */
"207.headerCell.title" = "Signatur?"; //UPDATE

/* Class = "NSTableColumn"; headerCell.title = "MIME?"; ObjectID = "208"; */
"208.headerCell.title" = "MIME?"; //UPDATE

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "212"; */
"212.title" = "Avbryt"; //UPDATE

/* Class = "NSButtonCell"; title = "Skicka"; ObjectID = "215"; */
"215.title" = "Skicka"; //UPDATE

/* Class = "NSBox"; title = "Ditt val"; ObjectID = "224"; */
"224.title" = "Ditt val"; //UPDATE

/* Class = "NSButtonCell"; title = "Kontrollera"; ObjectID = "259"; */
"259.title" = "Kontrollera"; //UPDATE

/* Class = "NSButtonCell"; title = "Krypterat"; ObjectID = "270"; */
"270.title" = "Krypterat"; //UPDATE

/* Class = "NSButtonCell"; title = "Signerat"; ObjectID = "271"; */
"271.title" = "Signerat"; //UPDATE

/* Class = "NSTextFieldCell"; title = "Välj publika nycklar för kryptering"; ObjectID = "273"; */
"273.title" = "Välj publika nycklar för kryptering</Artikel3>"; //UPDATE

/* Class = "NSTextFieldCell"; title = "Det finns konflikter mellan OpenPGP-inställningarna och inställningarna i nycklar som används här. Du måste lösa konflikten manuellt."; ObjectID = "275"; */
"275.title" = "Det finns konflikter mellan OpenPGP-inställningarna och inställningarna i nycklar som används här. Du måste lösa konflikten manuellt."; //UPDATE

/* Class = "NSButtonCell"; title = "Kryptera"; ObjectID = "277"; */
"277.title" = "Kryptera"; //UPDATE

/* Class = "NSButtonCell"; title = "Signera"; ObjectID = "278"; */
"278.title" = "Signera"; //UPDATE

/* Class = "NSButtonCell"; title = "MIME"; ObjectID = "279"; */
"279.title" = "MIME"; //UPDATE

/* Class = "NSButtonCell"; title = "Knapp"; ObjectID = "280"; */
"280.title" = "Knapp"; //UPDATE

/* Class = "NSButtonCell"; title = "Skicka"; ObjectID = "281"; */
"281.title" = "Skicka"; //UPDATE

/* Class = "NSBox"; title = "Box"; ObjectID = "301"; */
"301.title" = "Box"; //UPDATE

/* Class = "NSTextFieldCell"; title = "GPG:"; ObjectID = "305"; */
"305.title" = "GPG:"; //UPDATE

